var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的",
        "能够遇见你，对我来说是最大的幸福",
        "有了你，我的生活变的绚丽多彩，有了你，世界变得如此迷人。你是我的世界，我的世界是你",
        "我愿意用自己的一生，好好的陪着你，爱着你。陪你到你想去的地方，用心走完我们人生的余下的旅程",
        "在未来的日子里，也许什么都无法确定，但唯一可以确定的是，我爱的人是你，无论现在还是将来，我想我这里都会是你最温暖的港湾，都是为你遮风避雨的城墙",
        "无论狂风，无论暴雨。我都会陪在你的身旁，让你不会感到丝毫的担心和惶恐",
        "我会珍惜和你在一起的每一刻，每一分，每一秒",
        "你的微笑，是我永生的眷恋，love you forever...",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2016-01-08T17:15:00",
    // 双方的名字
    names: ["", ""]
}
